catppuccin-gtk-theme-mocha
drawio
google-chrome
hw-probe-git
hyprshot-git
hyprshot-gui-git
hyprwayland-scanner-git
hyprwayland-scanner-git-debug
logiops
logiops-debug
neural-amp-modeler-ui-lv2
neural-amp-modeler-ui-lv2-debug
pnputils-git
pnputils-git-debug
rustdesk-bin
sdbus-cpp1
sdbus-cpp1-debug
slack-desktop-wayland
slack-desktop-wayland-debug
typora
typora-debug
typora-theme-drake-git
typora-theme-lapis-git
v4l-utils-git
v4l-utils-git-debug
wlogout
wlogout-debug
yay
yay-debug
