catppuccin-gtk-theme-mocha
drawio
google-chrome
grimblast-git
hw-probe-git
hyprshot-git
hyprshot-gui-git
hyprwayland-scanner-git
hyprwayland-scanner-git-debug
logiops
logiops-debug
matugen-bin
matugen-bin-debug
mpvpaper
mpvpaper-debug
neural-amp-modeler-ui-lv2
neural-amp-modeler-ui-lv2-debug
pnputils-git
pnputils-git-debug
portable
qm-vamp-plugins
qm-vamp-plugins-debug
rustdesk-bin
sdbus-cpp1
sdbus-cpp1-debug
slack-desktop
trayscale
trayscale-debug
ttf-material-symbols-variable-git
typora
typora-debug
typora-theme-drake-git
typora-theme-lapis-git
v4l-utils-git
v4l-utils-git-debug
wlogout
wlogout-debug
yay
yay-debug
