catppuccin-gtk-theme-mocha
drawio
google-chrome
hw-probe-git
hypridle-git
hypridle-git-debug
hyprland-protocols-git
hyprlang-git
hyprlang-git-debug
hyprshot-git
hyprshot-gui-git
hyprutils-git
hyprutils-git-debug
hyprwayland-scanner-git
hyprwayland-scanner-git-debug
logiops
logiops-debug
passwordsafe-bin-debug
pnputils-git
pnputils-git-debug
sdbus-cpp1
sdbus-cpp1-debug
slack-desktop-wayland
slack-desktop-wayland-debug
trayscale-debug
typora
typora-debug
typora-theme-drake-git
typora-theme-lapis-git
v4l-utils-git
v4l-utils-git-debug
wlogout
wlogout-debug
yay
yay-debug
